README.org
#+TITLE: LDSC-Modelo-TrabalhoAcademico-01-OrganizacaoPessoal

* Informações:
- Link: https://github.com/ldsc/LDSC-Modelo-TrabalhoAcademico-01-OrganizacaoPessoal
- Repositório com modelo de arquivo do lyx para confecção do trabalho acadêmico que visa ajudar na organização pessoal dos novos alunos.

* Versão: 
- 1.0.

* Data:
- 2023/2 - segundo semestre.
  
* Autor de Contato:
- André Duarte Bueno <andreduartebueno@gmail.com>

* Áreas de pesquisa vinculadas: 
- Administração
- Gestão
- Engenharia de Petróleo

* Vinculo com: 
- [[https://sites.google.com/view/professorandreduartebueno/ensino/introdu%C3%A7%C3%A3o-%C3%A0-engenharia-de-petr%C3%B3leo][Trabalho da disciplina de instrodução à engenharia de petróleo]]
  
* Links:
- [[https://sites.google.com/view/professorandreduartebueno/][Site do Professor André Duarte Bueno]].
- [[https://github.com/ldsc][Site do LDSC no github]].
- [[https://uenf.br/cct/lenep][Site do LENEP]].
- .
