README.md

# Table of Contents

1.  [Informações:](#org1f5f62b)
2.  [Versão:](#org395af84)
3.  [Data:](#orgc32d5e9)
4.  [Autor de Contato:](#orgaaecb8f)
5.  [Áreas de pesquisa vinculadas:](#org51c3236)
6.  [Vinculo com:](#orge45bb43)
7.  [Links:](#org3e8f1cf)



<a id="org1f5f62b"></a>

# Informações:

-   Link: <https://github.com/ldsc/LDSC-Modelo-TrabalhoAcademico-01-OrganizacaoPessoal>
-   Repositório com modelo de arquivo do lyx para confecção do trabalho acadêmico que visa ajudar na organização pessoal dos novos alunos.


<a id="org395af84"></a>

# Versão:

-   1.0.


<a id="orgc32d5e9"></a>

# Data:

-   2023/2 - segundo semestre.


<a id="orgaaecb8f"></a>

# Autor de Contato:

-   André Duarte Bueno <andreduartebueno@gmail.com>


<a id="org51c3236"></a>

# Áreas de pesquisa vinculadas:

-   Administração
-   Gestão
-   Engenharia de Petróleo


<a id="orge45bb43"></a>

# Vinculo com:

-   [Trabalho da disciplina de instrodução à engenharia de petróleo](https://sites.google.com/view/professorandreduartebueno/ensino/introdu%C3%A7%C3%A3o-%C3%A0-engenharia-de-petr%C3%B3leo)


<a id="org3e8f1cf"></a>

# Links:

-   [Site do Professor André Duarte Bueno](https://sites.google.com/view/professorandreduartebueno/).
-   [Site do LDSC no github](https://github.com/ldsc).
-   [Site do LENEP](https://uenf.br/cct/lenep).
-   .

